Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/index.php_option=com_docman_task=doc_download_gid=2682_itemid=10.pdf.tmx
Source language: sme
Languages: sms

source: Sámi parlamentáralaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) álggaha
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc SääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad

source: 1.8.2015 davviriikkalaš sámegiela fága- ja resursaguovddáža Sámi giellagáldu joatkkaprošeavtta, mii nohká 31.5.2018.
sms: 1.8.2015 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz Sámi Giellagáldu

source: Prošeavtta váldoruhtadeaddji lea EU Interreg Davvi-prográmma.
sms: juätkkhaŠŋǩǩõõzz, kååŠtt poott 31.5.2018. HaŠŋǩǩõõzz väŠlddteäggteei lij EU Interreg Tâʹvv –

source: Barggu geavatlaš ollašuhttima várás Suoma Sámediggi ohcá áigodahkii 1.8.2015 – 30.4.2018:
sms: Tuâi praksiizz čõõđtem diõtt LääŠddjânnam SääŠmteŠǧǧ ååcc äigga 1.8.2015 – 30.4.2018

source: 1 mearreáigásaš nuortalašgiela giellabargi 1 mearreáigásaš anárašgiela giellabargi ja 1 mearreáigásaš davvisámegiela giellabargi
sms: 1 mieŠrräiggsaž aanarsääŠm ǩiõlltuâjjla da

source: Giellabargi bargguide gullet giellagáhtten, giela ovddideapmi, terminologiijabargu, giela normeren ja diehtojuohkin- ja rávvenbargu.
sms: 1 mieŠrräiggsaž tâŠvvsääŠm ǩiõlltuâjjla Ǩiõlltuâjjla tuõjju koʹlle ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmummuš da teâđtem- da vuäŠpstemtuâjj.

source: Giellabargái sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža joatkkaprošektii.
sms: ǨiõlltuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl

source: sámegiela dáidu.
sms: vaŠstteei tuâjain da õhttsažkååŠdd da - ǩiõli tobddmõõžž.

source: Fidnui ohcat vuosttažettiin olbmo, geas lea sámegiella eatnigiellan dahje vástideaddji
sms: õhttsažtuâjjooddid, sääŠmǩiõl ǩeŠrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimmsânji da

source: giellagelbbolašvuohta.
sms: täävtõsvuõđlânji.

source: Mii deattuhat alit oahpu (allaskuvllas / universitehtas) sámegielas, vásáhusaid sullasaš bargguin ja gelbbolašvuođa sámi servodat- ja gielladilis.
sms: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da

source: Dasa lassin deattuhat ámmátlaš čehppodaga, ovttasbargo- ja gulahallannávccaid, sámegiela čálalaš dáiddu sihke návccaid bargat iešheanalaččat ja ulbmillaččat.
sms: ruõcc / taarrǩiõll. Ämmat da resursskõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm

source: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan leat sámegiella sihke suomagiella ja ruoŧa- / dárogiella.
sms: õhttsažtâŠvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da

source: Fága- ja resursaguovddáža ovddasvástádussan lea ovttas sámedikkiiguin davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas
sms: ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoonŠnallšem taarb, ǩiõlltuâi da resuurss

source: dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.
sms: vääŠldet lokku, da nuŠtt še sääŠmǩiõl jeälltumuš da staanumuš puõŠttiääiŠjest.

source: Giellabargi lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdásiid V / II mielde (vuođđobálká 2 110,20 euro / mb).
sms: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâšldõõǥǥ õõlǥtemtääŠzz V / II mieŠldd (vuâđđpäŠlǩǩ lij 2 110,20 euŠrred / mp).

source: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.
sms: VuâđđpääŠlǩlââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve

source: doaibmabáikkiin dahje eará sajis soahpamuša mielde.
sms: TuåimmpäiŠǩǩ sâjjdââŠtt koŠst-ne SääŠmteeŠǧǧ tuåimmpaaiŠǩin leŠbe koŠst-ne

source: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 10.7.2015 dmu 16.00
sms: suåppmõõžž mieŠldd.

source: rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addiba gielladorvočálli Siiri
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piisarkådda 10.7.2015 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar.

source: Jomppanen siiri.jomppanen@samediggi.fi ja má. giellaáššiidčálli Marko Marjomaa
sms: Siiri Jomppanen siiri.jomppanen@samediggi.fi da mä. ǩiõllstaanpiisar Marko Marjomaa

source: marko.marjomaa@samediggi.fi. Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas
sms: marko.marjomaa@samediggi.fi SääŠmteeŠǧǧ tuåimmjummša vuäitt tobdstõõttâd neŠttaddrõõzzâst

source: Anáris 18.6.2015 Sámediggi
sms: Aanrest 18.6.2015 SääŠmteŠǧǧ
